{
    "home": "Home",

    "project": "Projects",

    "cv": "CV",

    "about": "A bout",

    "contact": "Contact",

    "title_welcome": "Welcome to my portfolio.",

    "description_us1": "I am a junior web developer passionate about creating innovative solutions.",

    "title_responsive": "Responsive Web Development.",

    "description_us2": "Site or web application Compatible with Mobile, Tablets  and PC.",

    "title_project": "My projects",

     "title_card1": "Travel Agency Homepage",

    "description_card1": "Create a travel agency homepage with HTML & CSS, by integrating the webpage of Booki, a vacation booking platform.",

    "github_us": "Github links",

    "Visit_us": "Visit the site",

    "title_card2":  "Mobile Site Interface Improvement",

    "description_card2": "Improve the interface of a mobile site with CSS animations Implement a foodtech site mobile first with CSS animations. Github links Visit the site.",

    "title_card3": "Dynamic Web Page Creation",

    "description_card3": "Create a dynamic web page with JavaScript Help my team finalize an architect's new website by creating a dynamic site with JavaScript, communicating with an API.",

    "title_card4": "Real Estate Rental Web Application",

    "description_card4": "Create a real estate rental web application with React Implement the front end of Kasa, a housing rental application.",

    "title_cv": "Discover my CV",

    "download": "Download my CV",

    "skills_us": "My professional skills",

    "title_about": "about-me",

    "description_about": "Currently in professional retraining and at the end of my web developer & integrator training at Openclassroom. I am currently looking for a job on a fixed-term, permanent or work-study basis because I actively want to deepen my skills as a web developer and web integrator, an essential subject today for working with new technologies. Holder of a locksmith CAP metalworker, obtained at the Françoise Dolto high school in Fontanil-Cornillon 38120 in 2015, plus RNCP level IV certificate mastery of locksmith troubleshooting and installer of all closures in Créteil 94000 November 2016.",

    "title_contact": "Contact us",

    "full_name": "Name complete:",

    "first_name": "First name:",

    "telephne": "Téléphone:",

    "email": "Email",

    "send_button": "Send message"

  }

 
