 {
    "home": "Accueil",

    "project": "Projets",

    "cv": "CV",

    "about": "À propos",

    "contact": "Contact",

    "title_welcome": "Bienvenue sur mon portfolio.",

    "description_us1": "Je suis un développeur web junior passionné par la création de solutions innovantes.",

    "title_responsive": "Développement Web Responsive",

    "description_us2": "Site où Application web Compatible Mobile, Tablettes & PC.",

    "title_project": "Mes projets",

     "title_card1": "Page d'accueil de l'agence de voyages",

    "description_card1": "Créez la page d'accueil d'une agence de voyage avec HTML & CSS, en intégrant la page Web de Booki, une plateforme de réservation de vacances.",

    "github_us": "Liens Github",
    
    "Visit_us": "Visitez le site",

    "title_card2": "Amélioration de l'interface du site mobile",

    "description_card2": "Améliorez l'interface d'un site mobile avec des animations CSS Implémentez le site d’une foodtech en mobile first avec des animations CSS.",
     
    "title_card3": "SEO le référencement naturel des site web",

    "description_card3": "Optimisez le référencement naturel d'un site de photographe Aidez ma cliente à apparaître en tête des résultats de recherche Google grâce aux bonnes pratiques de SEO et d’accessibilité",
     
    "title_card4": "Application Web de location immobilière",

    "description_card4": "Créez une application web de location immobilière avec React Implémentez le front end de Kasa, une application de location de logements.",

    "title_cv": "Découvrez mon CV.",

    "download": "Télécharger mon CV",

    "skills_us": "Mes compétences professionnelles.",

    "title_about": "À propos de moi",

    
  "description_about": "Je suis actuellement à la recherche d'un employeur pour réaliser mon alternance dans le cadre de la formation de Développeur d'applications avec une spécialisation en JavaScript, pour une durée minimale de 12 mois. Cette formation s’effectue en contrat de professionnalisation et comprend un rythme flexible de 3 à 4 jours par semaine au sein de votre organisation, les jours de formation étant établis en accord avec vous.Les compétences développées au cours de cette formation sont immédiatement applicables, garantissant une contribution rapide et efficace au sein de votre équipe. Un mentor dédié me suivra tout au long de mon parcours pour maximiser mon apprentissage et mon efficacité. De plus, le centre de formation vous accompagne à chaque étape, depuis le recrutement jusqu'à la formation, tout en simplifiant la gestion administrative de l’alternance.Pour plus d’informations sur l’alternance, vous pouvez me contacter par email ou par téléphone. Je reste à votre disposition pour convenir d'un entretien et discuter de la manière dont je pourrais rejoindre et renforcer votre équipe.Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",

    "title_contact": "Contactez-moi",

    "send_button": "Envoyer"

  }


