 {
    "home": "Accueil",

    "project": "Projets",

    "cv": "CV",

    "about": "À propos",

    "contact": "Contact",

    "title_welcome": "Bienvenue sur mon portfolio.",

    "description_us1": "Je suis un développeur web junior passionné par la création de solutions innovantes.",

    "title_responsive": "Développement Web Responsive",

    "description_us2": "Site où Application web Compatible Mobile, Tablettes & PC.",

    "title_project": "Mes projets",

     "title_card1": "Page d'accueil de l'agence de voyages",

    "description_card1": "Créez la page d'accueil d'une agence de voyage avec HTML & CSS, en intégrant la page Web de Booki, une plateforme de réservation de vacances.",

    "github_us": "liens Github",

    "Visit_us": "Visitez le site",

    "title_card2": "Amélioration de l'interface du site mobile",

    "description_card2": "Améliorez l'interface d'un site mobile avec des animations CSS Implémentez le site d’une foodtech en mobile first avec des animations CSS.",
     
    "title_card3": "Création de pages Web dynamiques",

    "description_card3": "Créez une page web dynamique avec JavaScript Aidez mon équipe à finaliser le nouveau site internet d’une architecte grâce à la création d’un site       dynamique avec    JavaScript, communiquant avec une API.",
     
    "title_card4": "Application Web de location immobilière",

    "description_card4": "Créez une application web de location immobilière avec React Implémentez le front end de Kasa, une application de location de logements.",

    "title_cv": "Découvrez mon CV.",

    "download": "Télécharger mon CV",

    "skills_us": "Mes compétences professionnelles.",

    "title_about": "À propos de moi",

    "description_about": "Actuelement en reconversion profesionnelle et à la fin de ma Formation développeur & d'intégrateur web chez Openclassroom. Je suis actuelement a la recherche d'un emploi en CDD, CDI Où en alternance car je souhaite activement approfondir mes compétences en développeur web et d'intégrateur web, matière essentielle aujourd'hui pour travailler avec les nouvelles technologies Titulaire d'un CAP serrurier métallier, obtenu au lycée Françoise Dolto à Fontanil-Cornillon 38120 en 2015, plus certificat RNCP de niveau IV maîtrise de serrurerie dépannage et poseur de toutes fermetures à Créteil 94000 novembre 2016.",

    "title_contact": "Contactez-nous",

    "name": "Nom",

    "first_name": "Prénom",

    "email": "Email",

    "send_button": "Envoyer le message"

  }


